Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKitReference/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Action.translate
source: Translate
ar: ترجمة
bg: Превод
ca: Traduir
cs: Přeložit
da: Oversæt
de: Übersetzen
el: Μετάφραση
es: Traducir
es_419: Traducir
fi: Käännä
fr: Traduire
fr_ca: Traduire
he: תרגום
hi: स्थानांतरण
hr: Prijevod
hu: Fordító
id: Terjemahkan
it: Traduci
ja: 翻訳
kk: Аудару
ko: 번역
ms: Terjemah
nb: Oversett
nl: Vertaal
pl: Tłumacz
pt_br: Traduzir
pt_pt: Traduzir
ro: Tradu
ru: Перевод
sk: Preložiť
sv: Översätt
th: แปลภาษา
tr: Çevir
uk: Перекладати
vi: Dịch thuật
zh_hans: 翻译
zh_hant: 翻譯
zh_hk: 翻譯

# TK.Action.viewDetails
source: View Details
ar: عرض التفاصيل
bg: Виж детайли
ca: Veure detalls
cs: Zobrazit detaily
da: Vis oplysninger
de: Details anzeigen
el: Προβολή στοιχείων
es: Ver detalles
es_419: Ver Detalles
fi: Näytä tiedot
fr: Afficher les détails
fr_ca: Afficher les détails
he: הצג פרטים
hi: विवरण देखें
hr: Prikaži detalje
hu: Részletek megtekintése
id: Lihat Rincian
it: Visualizza dettagli
ja: 詳細を表示
kk: Мәліметтерді қарау
ko: 세부사항 보기
ms: Lihat Butiran
nb: Se detaljer
nl: Toon details
pl: Wyświetl szczegóły
pt_br: Ver Detalhes
pt_pt: Ver Detalhes
ro: Afișează
ru: Просмотреть подробности
sk: Zobraziť detaily
sv: Se detaljer
th: ดูรายละเอียด
tr: Ayrıntıları Göster
uk: Докладніше
vi: Xem chi tiết
zh_hans: 查看详细信息
zh_hant: 檢視詳細資料
zh_hk: 檢視詳細資料

# TK.Label.abbreviation
source: Abbreviation
ar: اختصار
bg: Съкращение
ca: Abreviatura
cs: Zkratka
da: Forkortelse
de: Abkürzung
el: Συντομία
es: Abreviatura
es_419: Abreviatura
fi: Lyhenne
fr: Abréviation
fr_ca: Abréviation
he: ראשי תיבות
hi: संक्षिप्त रूप
hr: Skraćenica
hu: Rövidítés
id: Singkatan
it: Abbreviazione
ja: 省略形
kk: Қысқартылған форма
ko: 약어
ms: Singkatan
nb: Forkortelse
nl: Afkorting
pl: Skrót
pt_br: Abreviação
pt_pt: Abreviação
ro: Abreviere
ru: Аббревиатура
sk: Skratka
sv: Förkortning
th: ตัวย่อ
tr: Kısaltma
uk: Скорочення
vi: Viết tắt
zh_hans: 缩写
zh_hant: 縮寫
zh_hk: 縮寫

# TK.Label.audioVersion
source: Audio Version
ar: الإصدار الصوتي
bg: Аудио версия
ca: Versió d'àudio
cs: Audio verze
da: Lydversion
el: Ηχητική Έκδοση
es: Versión de Audio
es_419: Versión de Audio
fi: Ääniversio
fr: Version audio
fr_ca: Version audio
he: גרסה קולית
hi: ऑडियो संस्करण
hr: Audio verzija
hu: Hangkötet
id: Versi Audio
it: Versione Audio
ja: 音声版
kk: Аудио нұсқасы
ko: 오디오 버전
ms: Versi Audio
nb: Lydversjon
nl: Audioversie
pl: Wersja audio
pt_br: Versão de Áudio
pt_pt: Versão em Áudio
ro: Versiune audio
ru: Аудио версия
sk: Audio verzia
sv: Ljudversion
th: เวอร์ชันเสียง
tr: Sesli Versiyon
uk: Аудіоверсія
vi: Phiên bản âm thanh
zh_hans: 音频版
zh_hant: 音頻版本
zh_hk: 音频版本

# TK.Label.author
source: Author
ar: المؤلف
bg: Автор
ca: Autor
cs: Autor
da: Forfatter
de: Autor:in
el: Συντάκτης
es: Autor
es_419: Autor
fi: Tekijä
fr: Auteur
fr_ca: Auteur
he: היוצר/ת
hi: लेखक
hr: Autor
hu: Szerző
id: Penulis
it: Autore
ja: 作成者
kk: Автор
ko: 작성자
ms: Pengarang
nb: Forfatter
nl: Auteur
pl: Autor
pt_br: Autor
pt_pt: Autor
ro: Autor
ru: Автор
sk: Autor
sv: Skapare
th: ผู้เขียน
tr: Yazar
uk: Автор
vi: Tác giả
zh_hans: 作者
zh_hant: 作者
zh_hk: 作者

# TK.Label.bibliography
source: Bibliography
ar: الببليوغرافيا
bg: Библиография
ca: Bibliografia
cs: Bibliografie
da: Bibliografi
de: Bibliographie
el: Βιβλιογραφία
es: Bibliografía
es_419: Bibliografía
fi: Bibliografia
fr: Bibliographie
fr_ca: Bibliographie
he: ביבליוגרפיה
hi: सूची
hr: Bibliografija
hu: Bibliográfia
id: Daftar Pustaka
it: Bibliografia
ja: 参考文献
kk: Пайдаланылған әдебиет
ko: 참고문헌
ms: Bibliografi
nb: Bibliografi
nl: Bibliografie
pl: Bibliografia
pt_br: Bibliografia
pt_pt: Bibliografia
ro: Bibliografie
ru: Библиография
sk: Bibliografia
sv: Bibliografi
th: บรรณานุกรม
tr: Kaynakça
uk: Бібліографія
vi: Tài liệu tham khảo
zh_hans: 参考书目
zh_hant: 書目
zh_hk: 参考书目

# TK.Label.bookmark
source: Bookmark
ar: إشارة مرجعية
bg: Отметка
ca: Marcador
cs: Záložka
da: Bogmærke
de: Lesezeichen
el: Σελιδοδείκτης
es: Marcador
es_419: Marcador
fi: Kirjanmerkki
fr: Signet
fr_ca: Signet
he: סימניה
hi: बुकमार्क
hr: Oznaka
hu: Könyvjelző
id: Penanda
it: Segnalibro
ja: ブックマーク
kk: Бетбелгі
ko: 책갈피
ms: Penanda Buku
nb: Bokmerke
nl: Bladwijzer
pl: Zakładka
pt_br: Marcador
pt_pt: Marcador
ro: Semn de carte
ru: Закладка
sk: Záložka
sv: Bokmärke
th: ที่คั่นหน้า
tr: Yer İşareti
uk: Закладка
vi: Dấu trang
zh_hans: 书签
zh_hant: 書籤
zh_hk: 書籤

# TK.Label.bookmarks
source: Bookmarks
ar: إشارات مرجعية
bg: Отметки
ca: Marcadors
cs: Záložky
da: Bogmærker
de: Lesezeichen
el: Σελιδοδείκτες
es: Marcadores
es_419: Marcadores
fi: Kirjanmerkit
fr: Signets
fr_ca: Signets
he: סימניות
hi: बुकमार्क
hr: Oznake
hu: Könyvjelzők
id: Penanda (jamak)
it: Segnalibri
ja: ブックマーク
kk: Бетбелгілер
ko: 책갈피
ms: Penanda Buku-buku
nb: Bokmerker
nl: Bladwijzers
pl: Zakładki
pt_br: Marcadores
pt_pt: Marcadores
ro: Semne de Carte
ru: Закладки
sk: Záložky
sv: Bokmärken
th: ที่คั่นหน้า
tr: Yer İşaretleri
uk: Закладки
vi: Dấu trang
zh_hans: 书签
zh_hant: 書籤
zh_hk: 書籤

# TK.Label.categories
source: Categories
ar: الفئات
bg: Категории
cs: Kategorie
da: Kategorier
de: Kategorien
el: Κατηγορίες
es: Categorías
es_419: Categorías
fi: Kategoriat
fr: Catégories
fr_ca: Catégories
he: קטגוריות
hi: श्रेणियाँ
hr: Kategorije
hu: Kategóriák
id: Kategori
it: Categorie
ja: カテゴリ
kk: Санаттар
ko: 카테고리
ms: Kategori
nb: Kategorier
nl: Categorieën
pl: Kategorie
pt_br: Categorias
pt_pt: Categorias
ro: Categorii
ru: Категории
sk: Kategórie
sv: Kategorier
th: หมวดหมู่
tr: Kategoriler
uk: Категорії
vi: Danh mục
zh_hans: 类别
zh_hant: 類別
zh_hk: 類別

# TK.Label.chapter
source: Chapter
ar: فصل
bg: Глава
ca: Capítol
cs: Kapitola
da: Kapitel
de: Kapitel
el: Κεφάλαιο
es: Capítulo
es_419: Capítulo
fi: Luku
fr: Chapitre
fr_ca: Chapitre
he: פרק
hi: अध्याय
hr: Poglavlje
hu: Fejezet
id: Bab
it: Capitolo
ja: 章
kk: Бөлім
ko: 장
ms: Bab
nb: Kapittel
nl: Hoofdstuk
pl: Rozdział
pt_br: Capítulo
pt_pt: Capítulo
ro: Capitol
ru: Глава
sk: Kapitola
sv: Kapitel
th: บทที่
tr: Bölüm
uk: Розділ
vi: Chương
zh_hans: 章节
zh_hant: 章節
zh_hk: 章节

# TK.Label.citation
source: Citation
ar: استشهاد
bg: Цитат
ca: Cita
cs: Citace
da: Henvisning
de: Zitation
el: Αναφορά
es: Citación
es_419: Cita
fi: Viittaus
he: ציטוט
hi: उद्धरण
hr: Citat
hu: Idézet
id: Kutipan
it: Citazione
ja: 引用
kk: Цитата
ko: 인용
ms: Sitasi
nb: Sitat
nl: Citaat
pl: Cytat
pt_br: Citação
pt_pt: Citação
ro: Citație
ru: Цитата
sk: Citácia
sv: Citat
th: การอ้างอิง
tr: Alıntı
uk: Цитата
vi: Trích dẫn
zh_hans: 引用
zh_hant: 引用
zh_hk: 引用

# TK.Label.contents
source: Contents
ar: المحتويات
bg: Съдържание
ca: Continguts
cs: Obsah
da: Indhold
de: Inhalte
el: Περιεχόμενα
es: Contenido
es_419: Contenidos
fi: Sisältö
fr: Contenu
fr_ca: Contenu
he: תוכן
hi: कॉन्टेंट
hr: Sadržaj
hu: Tartalom
id: Konten
it: contenuti
ja: コンテンツ
kk: Мазмұны
ko: 콘텐츠
ms: Kandungan
nb: Innhold
nl: Inhoud
pl: Zawartość
pt_br: Conteúdo
pt_pt: Categoria
ro: Conținut
ru: содержимое
sk: Obsah
sv: Innehåll
th: เนื้อหา
tr: İçindekiler
uk: Зміст
vi: Nội dung
zh_hans: 内容
zh_hant: 內容
zh_hk: 目錄

# TK.Label.definition
source: Definition
ar: تعريف
bg: Определение
ca: Definició
cs: Definice
el: Ορισμός
es: Definición
es_419: Definición
fi: Määritelmä
fr: Définition
fr_ca: Définition
he: הגדרה
hi: परिभाषा
hr: Definicija
hu: Definíció
id: Definisi
it: Definizione
ja: 定義
kk: Анықтама
ko: 정의
ms: Definisi
nb: Definisjon
nl: Definitie
pl: Definicja
pt_br: Definição
pt_pt: Definição
ro: Definiție
ru: Определение
sk: Definícia
th: คำจำกัดความ
tr: Tanım
uk: Визначення
vi: Định nghĩa
zh_hans: 定义
zh_hant: 定義
zh_hk: 定義

# TK.Label.downloads
source: Downloads
ar: التنزيلات
bg: Изтегляния
ca: Descàrregues
cs: Stahování
da: Overførsler
el: Λήψεις
es: Descargas
es_419: Descargas
fi: Lataukset
fr: Téléchargements
fr_ca: Téléchargements
he: הורדות
hi: डाउनलोड
hr: Preuzimanja
hu: Letöltések
id: Unduhan
it: Download
ja: ダウンロード
kk: Жүктеп алынғандар
ko: 다운로드
ms: Muat Turun
nb: Nedlastinger
pl: Pobrane
pt_pt: Descargas
ro: Descărcări
ru: Загрузки
sk: Stiahnutia
sv: Hämtningar
th: รายการดาวน์โหลด
tr: İndirilenler
uk: Завантаження
vi: Tải về
zh_hans: 下载
zh_hant: 下載項目
zh_hk: 下載項目

# TK.Label.encyclopedia
source: Encyclopedia
ar: موسوعة
bg: Енциклопедия
ca: Enciclopèdia
cs: Encyklopedie
da: Encyclopædi
de: Enzyklopädie
el: Εγκυκλοπαίδεια
es: Enciclopedia
es_419: Enciclopedia
fi: Tietosanakirja
fr: Encyclopédie
fr_ca: Encyclopédie
he: אנציקלופדיה
hi: एनसाइक्लोपीडिया
hr: Enciklopedija
hu: Enciklopédia
id: Ensiklopedia
it: Enciclopedia
ja: 百科事典
kk: Энциклопедия
ko: 백과사전
ms: Ensiklopedia
nb: Encyclopedi
nl: Encyclopedie
pl: Encyklopedia
pt_br: Enciclopédia
pt_pt: Enciclopédia
ro: Enciclopedia
ru: Энциклопедия
sk: Encyklopédia
sv: Encyklopedi
th: สารานุกรม
tr: Ansiklopedi
uk: Енциклопедія
vi: Bách Khoa Toàn Thư
zh_hans: 百科全书
zh_hant: 百科全書
zh_hk: 百科全書

# TK.Label.entry
source: Entry
ar: مدخل
bg: Запис
ca: Entrada
cs: Záznam
da: Indtastning
de: Eintrag
el: Καταχώρηση
es: Entrada
es_419: Entrada
fi: Merkintä
fr: Entrée
fr_ca: Entrée
he: רישום
hi: प्रवेश
hr: Unos
hu: Bejegyzés
id: Entri
it: Voce
ja: エントリー
kk: Жазба
ko: 항목
ms: Entri
nb: Oppføring
nl: Invoer
pl: Wpis
pt_br: Entrada
pt_pt: Entrada
ro: Intrare
ru: Запись
sk: Záznam
sv: Post
th: รายการ
tr: Kayıt
uk: Запис
vi: Mục Nhập
zh_hans: 条目
zh_hant: 條目
zh_hk: 條目

# TK.Label.examples
source: Examples
ar: أمثلة
bg: Примери
ca: Exemples
cs: Příklady
da: Eksempler
de: Beispiele
el: Παραδείγματα
es: Ejemplos
es_419: Ejemplos
fi: Esimerkit
fr: Exemples
fr_ca: Exemples
he: דוגמאות
hi: उदाहरण
hr: Primjeri
hu: Példák
id: Contoh
it: Esempi
ja: 例
kk: Мысалдар
ko: 예시
ms: Contoh
nb: Eksempler
nl: Voorbeelden
pl: Przykłady
pt_br: Exemplos
pt_pt: Exemplos
ro: Exemple
ru: Примеры
sk: Príklady
sv: Exempel
th: ตัวอย่าง
tr: Örnekler
uk: Приклади
vi: Ví Dụ
zh_hans: 示例
zh_hant: 範例
zh_hk: 例子

# TK.Label.favorites
source: Favorites
ar: المفضلة
bg: Любими
ca: Favorits
cs: Oblíbené
da: Favoritter
de: Favoriten
el: Αγαπημένα
es: Favoritos
es_419: Favoritos
fi: Suosikit
fr: Favoris
fr_ca: Favoris
he: מועדפים
hi: पसंदीदा
hr: Omiljeno
hu: Kedvencek
id: Favorit
it: Preferiti
ja: よく使う項目
kk: Таңдаулылар
ko: 즐겨찾기
ms: Kegemaran
nb: Favoritter
nl: Favorieten
pl: Ulubione
pt_br: Favoritos
pt_pt: Favoritos
ro: Favorite
ru: Избранное
sk: Obľúbené
sv: Favoriter
th: รายการโปรด
tr: Favoriler
uk: Улюблені
vi: Mục ưa thích
zh_hans: 个人收藏
zh_hant: 喜好項目
zh_hk: 喜好項目

# TK.Label.glossary
source: Glossary
ar: مُعجم
bg: Глосар
ca: Glossari
cs: Slovník
da: Ordliste
de: Glossar
el: Γλωσσάριο
es: Glosario
es_419: Glosario
fi: Sanasto
fr: Glossaire
fr_ca: Glossaire
he: מילון מונחים
hi: शब्दकोष
hr: Rječnik
hu: Szótár
id: Glosarium
it: Glossario
ja: 用語集
kk: Глоссарий
ko: 용어집
ms: Glosari
nb: Ordlista
nl: Woordenlijst
pl: Słownik
pt_br: Glossário
pt_pt: Glossário
ro: Glosar
ru: Глоссарий
sk: Slovník
sv: Glosarium
th: คำศัพท์เฉพาะ
tr: Sözlük
uk: Глосарій
vi: Bảng thuật ngữ
zh_hans: 词汇表
zh_hant: 詞彙表
zh_hk: 詞彙表

# TK.Label.history
source: History
ar: السجل
bg: История
ca: Historial
cs: Historie
da: Historik
de: Verlauf
el: Ιστορικό
es: Historial
es_419: Historial
fi: Historia
fr: Historique
fr_ca: Historique
he: היסטוריה
hi: हिस्ट्री
hr: Povijest
hu: Előzmények
id: Riwayat
it: Cronologia
ja: 履歴
kk: Тарих
ko: 기록
ms: Sejarah
nb: Historikk
nl: Geschiedenis
pl: Historia
pt_br: Histórico
pt_pt: Histórico
ro: Istoric
ru: История
sk: História
sv: Historik
th: ประวัติ
tr: Geçmiş
uk: Історія
vi: Lịch sử
zh_hans: 历史记录
zh_hant: 瀏覽記錄
zh_hk: 瀏覽記錄

# TK.Label.index
source: Index
ar: فهرس
bg: Индекс
ca: Índex
da: Indeks
el: Ευρετήριο
es: Índice
es_419: Índice
fi: Indeksi
he: מדריך
hi: सूचकांक
hr: Indeks
id: Indeks
it: Indice
ja: 索引
kk: Индекс
ko: 색인
ms: Indeks
nb: Indeks
pl: Indeks
pt_br: Índice
pt_pt: Índice
ru: Индекс
th: ดัชนี
tr: Dizin
uk: Індекс
vi: Chỉ Mục
zh_hans: 索引
zh_hant: 索引
zh_hk: 索引

# TK.Label.keywords
source: Keywords
ar: الكلمات المفتاحية
bg: Ключови думи
ca: Paraules clau
cs: Klíčová slova
da: Nøgleord
de: Schlagwörter
el: Λέξεις-κλειδιά
es: Palabras clave
es_419: Palabras clave
fi: Avainsanat
fr: Mots-clés
fr_ca: Mots-clés
he: מילות-מפתח
hi: मुख्य शब्द
hr: Ključne riječi
hu: Kulcsszavak
id: Kata Kunci
it: Parole chiave
ja: キーワード
kk: Кілтсөздер
ko: 키워드
ms: Kata Kunci
nb: Nøkkelord
nl: Trefwoorden
pl: Słowa kluczowe
pt_br: Palavras-chave
pt_pt: Palavras‑chave
ro: Cuvinte cheie
ru: Ключевые слова
sk: Kľúčové slová
sv: Nyckelord
th: คำสำคัญ
tr: Anahtar Sözcükler
uk: Ключові слова
vi: Từ khóa
zh_hans: 关键词
zh_hant: 關鍵字
zh_hk: 關鍵字

# TK.Label.language
source: Language
ar: اللغة
bg: Език
ca: Idioma
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
es_419: Idioma
fi: Kieli
fr: Langue
fr_ca: Langue
he: שפה
hi: भाषा
hr: Jezik
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
kk: Тіл
ko: 언어 설정
ms: Bahasa
nb: Språk
nl: Taal
pl: Język
pt_br: Idioma
pt_pt: Idioma
ro: Limbă
ru: Язык
sk: Jazyk
sv: Språk
th: ภาษา
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言
zh_hk: 語言

# TK.Label.lastUpdated
source: Last Updated
ar: آخر تحديث
bg: Последно обновление
ca: Última Actualització
cs: Naposledy aktualizováno
da: Senest opdateret
de: Letzte Aktualisierung
el: Τελευταία ενημέρωση
es: Última Actualización
es_419: Última Actualización
fi: Viimeksi päivitetty
fr: Dernière mise à jour
fr_ca: Dernière mise à jour
he: עודכן לאחרונה
hi: अंतिम अद्यतन
hr: Posljednje ažuriranje
hu: Utoljára frissítve
id: Terakhir Diperbarui
it: Ultimo Aggiornamento
ja: 最終更新
kk: Соңғы жаңартылған
ko: 마지막 업데이트
ms: Dikemaskini Terakhir
nb: Sist oppdatert
nl: Laatst Bijgewerkt
pl: Ostatnia aktualizacja
pt_br: Última Atualização
pt_pt: Última Atualização
ro: Ultima actualizare
ru: Последнее обновление
sk: Naposledy aktualizované
sv: Senast uppdaterad
th: อัปเดตล่าสุด
tr: Son Güncellenen
uk: Останнє оновлення
vi: Lần cập nhật cuối
zh_hans: 最后更新
zh_hant: 最後更新
zh_hk: 最近更新

# TK.Label.meaning
source: Meaning
ar: المعنى
bg: Значение
ca: Significat
cs: Význam
da: Betydning
de: Bedeutung
el: Σημασία
es: Significado
es_419: Significado
fi: Merkitys
fr: Signification
fr_ca: Signification
he: משמעות
hi: अर्थ
hr: Značenje
hu: Jelentés
id: Makna
it: Significato
ja: 意味
kk: Мәні
ko: 의미
ms: Maksud
nb: Betydning
nl: Betekenis
pl: Znaczenie
pt_br: Significado
pt_pt: Significado
ro: Sensuri
ru: Значение
sk: Význam
sv: Betydelse
th: ความหมาย
tr: Anlam
uk: Значення
vi: Ý nghĩa
zh_hans: 意义
zh_hant: 意義
zh_hk: 意思

# TK.Label.notes
source: Notes
ar: الملاحظات
bg: Бележки
cs: Poznámky
da: Noter
de: Notizen
el: Σημειώσεις
es: Notas
es_419: Notas
fi: Muistiinpanot
he: פתקים
hi: नोट्स
hr: Bilješke
hu: Jegyzetek
id: Catatan
it: Note
ja: メモ
kk: Ескертпелер
ko: 메모
ms: Nota
nb: Notater
nl: Notities
pl: Notatki
pt_br: Notas
pt_pt: Notas
ro: Notițe
ru: Заметки
sk: Poznámky
sv: Anteckningar
th: โน้ต
tr: Notlar
uk: Нотатки
vi: Ghi chú
zh_hans: 备忘录
zh_hant: 備忘錄
zh_hk: 備忘錄

# TK.Label.page
source: Page
ar: صفحة
bg: Страница
ca: Pàgina
cs: Stránka
da: Side
de: Seite
el: Σελίδα
es: Página
es_419: Página
fi: Sivu
he: עמוד
hi: पृष्ठ
hr: Stranica
hu: Oldal
id: Halaman
it: Pagina
ja: ページ
kk: Бет
ko: 페이지
ms: Muka Surat
nb: Side
nl: Pagina
pl: Strona
pt_br: Página
pt_pt: Página
ro: Pagină
ru: Страница
sk: Stránka
sv: Sida
th: หน้า
tr: Sayfa
uk: Сторінка
vi: Trang
zh_hans: 页面
zh_hant: 頁面
zh_hk: 頁面

# TK.Label.pageNumber
source: Page Number
ar: رقم الصفحة
bg: Номер на страница
ca: Número de pàgina
cs: Číslo stránky
da: Sidenummer
de: Seitenanzahl
el: Αριθμός Σελίδας
es: Número de página
es_419: Número de página
fi: Sivunumero
fr: Numéro de Page
fr_ca: Numéro de page
he: מספר עמוד
hi: पृष्ठ संख्या
hr: Broj stranice
hu: Oldalszám
id: Nomor Halaman
it: Numero pagina
ja: ページ番号
kk: Бет нөмірі
ko: 페이지 번호
ms: Nombor Halaman
nb: Sidenummer
nl: Paginanummer
pl: Numer strony
pt_br: Número da Página
pt_pt: Número da Página
ro: Numărul Paginii
ru: Номер страницы
sk: Číslo stránky
sv: Sidnummer
th: หมายเลขหน้า
tr: Sayfa Numarası
uk: Номер сторінки
vi: Số trang
zh_hans: 页码
zh_hant: 頁碼
zh_hk: 頁碼

# TK.Label.references
source: References
ar: المراجع
bg: Справки
ca: Referències
cs: Reference
da: Referencer
de: Referenzen
el: Αναφορές
es: Referencias
es_419: Referencias
fi: Viitteet
fr: Références
fr_ca: Références
he: מקורות
hi: संदर्भ
hr: Reference
hu: Hivatkozások
id: Referensi
it: Riferimenti
ja: 参考文献
kk: Дереккөздер
ko: 참고문헌
ms: Rujukan
nb: Referanser
nl: Referenties
pl: Źródła
pt_br: Referências
pt_pt: Referências
ro: Referințe
ru: Ссылки
sk: Odkazy
sv: Referenser
th: เอกสารอ้างอิง
tr: Kaynaklar
uk: Посилання
vi: Tài liệu tham khảo
zh_hans: 参考文献
zh_hant: 參考文獻
zh_hk: 參考文獻

# TK.Label.resources
source: Resources
ar: الموارد
bg: Ресурси
ca: Recursos
cs: Zdroje
da: Ressourcer
de: Ressourcen
el: Πόροι
es: Recursos
es_419: Recursos
fi: Resurssit
fr: Ressources
fr_ca: Ressources
he: משאבים
hi: संसाधन
hr: Resursi
hu: Erőforrások
id: Sumber Daya
it: Risorse
ja: リソース
kk: Ресурстар
ko: 자원
ms: Sumber
nb: Ressurser
nl: Middelen
pl: Zasoby
pt_br: Recursos
pt_pt: Recursos
ro: Resurse
ru: Ресурсы
sk: Zdroje
sv: Resurser
th: ทรัพยากร
tr: Kaynaklar
uk: Ресурси
vi: Tài nguyên
zh_hans: 资源
zh_hant: 資源
zh_hk: 資源

# TK.Label.searchHistory
source: Search History
ar: سجل البحث
bg: История на търсене
ca: Historial de cerques
cs: Historie vyhledávání
da: Søgehistorik
de: Suchverlauf
el: Ιστορικό Αναζητήσεων
es: Historial de Búsqueda
es_419: Historial de Búsqueda
fi: Haku Historia
fr: Historique des recherches
fr_ca: Historique des recherches
he: היסטוריית חיפושים
hi: खोज इतिहास
hr: Povijest Pretraživanja
hu: Keresési előzmények
id: Riwayat Pencarian
it: Cronologia ricerche
ja: 検索履歴
kk: Іздеу тарихы
ko: 검색 기록
ms: Sejarah Carian
nb: Søkehistorikk
nl: Zoekgeschiedenis
pl: Historia Wyszukiwania
pt_br: Histórico de Pesquisas
pt_pt: Histórico de Pesquisas
ro: Istoricul Căutărilor
ru: История поиска
sk: História vyhľadávania
sv: Sökhistorik
th: ประวัติการค้นหา
tr: Arama Geçmişi
uk: Історія пошуку
vi: Lịch sử tìm kiếm
zh_hans: 搜索历史
zh_hant: 搜索歷史
zh_hk: 搜索歷史

# TK.Label.source
source: Source
ar: المصدر
bg: Източник
ca: Font
cs: Zdroj
da: Kilde
de: Quelle
el: Πηγή
es: Origen
es_419: Fuente
fi: Lähde
he: מקור
hi: सोर्स
hr: Izvor
hu: Forrás
id: Sumber
it: Sorgente
ja: ソース
kk: Дереккөз
ko: 소스
ms: Sumber
nb: Kilde
nl: Bron
pl: Źródło
pt_br: Fonte
pt_pt: Origem
ro: Sursă
ru: Источник
sk: Zdroj
sv: Källa
th: ที่มา
tr: Kaynak
uk: Джерело
vi: Nguồn
zh_hans: 来源
zh_hant: 來源
zh_hk: 來源

# TK.Label.summary
source: Summary
ar: الملخص
bg: Обобщение
ca: Resum
cs: Souhrn
da: Resume
de: Kurze Übersicht
el: Σύνοψη
es: Resumen
es_419: Resumen
fi: Yhteenveto
fr: Résumé
fr_ca: Résumé
he: סיכום
hi: सारांश
hr: Sažetak
hu: Összegzés
id: Ringkasan
it: Riepilogo
ja: 概要
kk: Жинақтама
ko: 요약
ms: Ringkasan
nb: Sammendrag
nl: Samenvatting
pl: Podsumowanie
pt_br: Resumo
pt_pt: Resumo
ro: Rezumat
ru: Сводка
sk: Zhrnutie
sv: Sammanfattning
th: สรุป
tr: Özet
uk: Підсумок
vi: Tóm tắt
zh_hans: 摘要
zh_hant: 摘要
zh_hk: 摘要

# TK.Message.addToFavoritesForQuickAccessLater
source: Add to favorites for quick access later.
ar: أضف إلى المفضلة للوصول السريع لاحقًا.
bg: Добави в любими за бърз достъп по-късно.
ca: Afegeix a favorits per accedir ràpidament més tard.
cs: Přidat do oblíbených pro rychlý přístup později.
da: Tilføj til favoritter for hurtig adgang senere.
de: Für später zu Favoriten hinzufügen.
el: Προσθέστε στα αγαπημένα για γρήγορη πρόσβαση αργότερα.
es: Añadir a favoritos para un acceso rápido más tarde.
es_419: Añadir a favoritos para un acceso rápido más tarde.
fi: Lisää suosikkeihin nopeaa käyttöä varten.
fr: Ajouter aux favoris pour un accès rapide plus tard.
fr_ca: Ajouter aux favoris pour un accès rapide plus tard.
he: הוסף למועדפים לגישה מהירה מאוחר יותר.
hi: जल्द पहुँच के लिए पसंदीदा में जोड़े।
hr: Dodaj u favorite za brzi pristup kasnije.
hu: Add hozzá a kedvencekhez a gyors hozzáféréshez később.
id: Tambahkan ke favorit untuk akses cepat nanti.
it: Aggiungi ai preferiti per un accesso rapido in seguito.
ja: お気に入りに追加して、後で簡単にアクセスできるようにします。
kk: Жылдам қолжетімділік үшін таңдаулыларға қосыңыз.
ko: 즐겨찾기로 추가하여 나중에 빠르게 접근하세요.
ms: Tambah ke senarai kegemaran untuk akses cepat kemudian.
nb: Legg til favoritter for rask tilgang senere.
nl: Toevoegen aan favorieten voor snelle toegang later.
pl: Dodaj do ulubionych, aby uzyskać szybki dostęp później.
pt_br: Adicionar aos favoritos para acesso rápido depois.
pt_pt: Adicionar aos favoritos para acesso rápido mais tarde.
ro: Adaugă la favorite pentru acces rapid mai târziu.
ru: Добавить в избранное для быстрого доступа позже.
sk: Pridať medzi obľúbené pre rýchly prístup neskôr.
sv: Lägg till i favoriter för snabb åtkomst senare.
th: เพิ่มลงในรายการโปรดเพื่อเข้าถึงได้อย่างรวดเร็วในภายหลัง.
tr: Hızlı erişim için favorilere ekle.
uk: Додати до обраного для швидкого доступу пізніше.
vi: Thêm vào danh sách yêu thích để truy cập nhanh sau này.
zh_hans: 已添加到收藏夹以便稍后快速访问。
zh_hant: 添加到最愛以便稍後快速訪問。
zh_hk: 加入收藏以便日後快速訪問。

# TK.Message.articleHasBeenSavedForOfflineReading
source: Article has been saved for offline reading.
ar: تم حفظ المقال للقراءة في وضع عدم الاتصال.
bg: Статията е запазена за офлайн четене.
ca: L'article ha estat guardat per a la lectura offline.
cs: Článek byl uložen pro offline čtení.
da: Artikel er gemt til offline læsning.
de: Artikel wurde für das Offline-Lesen gespeichert.
el: Το άρθρο έχει αποθηκευτεί για ανάγνωση εκτός σύνδεσης.
es: El artículo ha sido guardado para lectura sin conexión.
es_419: El artículo ha sido guardado para lectura sin conexión.
fi: Artikkeli on tallennettu offline-lukuun.
fr: L'article a été enregistré pour une lecture hors ligne.
fr_ca: L'article a été sauvegardé pour une lecture hors ligne.
he: המאמר נשמר לקריאה לא מקוונת.
hi: लेख को ऑफलाइन पढ़ाई के लिए सहेजा गया है।
hr: Članak je spremljen za čitanje offline.
hu: A cikk offline olvasásra lett mentve.
id: Artikel telah disimpan untuk bacaan offline.
it: L'articolo è stato salvato per la lettura offline.
ja: 記事がオフラインリーディング用に保存されました。
kk: Мақала оффлайн оқу үшін сақталды.
ko: 기사가 오프라인 독서를 위해 저장되었습니다.
ms: Artikel telah disimpan untuk bacaan luar talian.
nb: Artikkelen er lagret for offline lesing.
nl: Artikel is opgeslagen voor offline lezen.
pl: Artykuł został zapisany do odczytu offline.
pt_br: Artigo salvo para leitura offline.
pt_pt: Artigo guardado para leitura offline.
ro: Articolul a fost salvat pentru citire offline.
ru: Статья сохранена для чтения офлайн.
sk: Článok bol uložený pre offline čítanie.
sv: Artikeln har sparats för offline-läsning.
th: บทความถูกบันทึกสำหรับการอ่านแบบออฟไลน์แล้ว.
tr: Makale çevrimdışı okumak için kaydedildi.
uk: Статтю збережено для офлайн-читання.
vi: Bài viết đã được lưu cho đọc offline.
zh_hans: 文章已保存以供离线阅读。
zh_hant: 文章已保存以供離線閱讀。
zh_hk: 文章已被保存以供離線閱讀。
